module.exports={
    welcomeNew : 'Привет\r\nБот активирован\r\nВыбери свой проект по которому нужно произвести оплату',
    welcomeOld :'С Возвращением\r\nБот активирован\r\nВыбери свой проект по которому нужно оставить заявку на оплату',
    errorMessage : 'Упс\r\nЧто-то пошло не так',
    newPrj : 'Укажи название нового проекта\r\n\r\n ВАЖНО - Название должно быть написано одним сообщением',
    newProjectAdd : 'Проект успешно добавлен',
    chossePrj : 'Выбери проект в котором нужно оставить заявку',
    chosseCheck : 'Нужна ли квитанция об оплате',
    writeDescription : 'Напиши описание',
    writePaymentType : 'Выбери тип оплаты',
    writeSum : 'Напиши сумму  и валюту в которой нужно оплатить',
    writeCard : 'Напиши номер карты или счена по которому нужно оплатить',
    writeDeadLine : 'Укажи дедлайн оплаты',
    checkResult : 'Проверь правильность ввода данных',
    createReques : 'Заявка успешно отправлена',
    requestSend : 'Завка на оплату отправлена ✅\r\nНомер заявки: ',
    notUderstand : 'Извини , но я тебя не понимаю выбери какую-то команду'
}